[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-mind-map",
  "obsidian-map-view",
  "obsidian-csv-table",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-checklist-plugin"
]